Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# group_call_error_already_in_call_title
source: Other Call active
bg: Има друго активно обаждане
cs: Je aktivní jiný hovor
de: Anderer Anruf aktiv
es: Otra llamada activa
fr: Autre appel actif
gsw_ch: Andere Aruef aktiv
it: Altra chiamata attiva
ja: 通話中
ko: 다른 통화 활성화 중
nl: Andere oproep actief
pl: Aktywne inne połączenie
pt_br: Outra chamada ativa
ru: Активен другой звонок
sk: Je aktívny iný hovor
tr: Diğer Çağrı aktif
uk: Активний інший виклик
zh_hans: 其他通话进行中
zh_hant: 其他通話進行中

# group_call_error_ended_in_meantime_message
source: The call you wanted to join has ended in the meantime.
bg: Разговорът, в който искахте да се присъедините, вече е приключил.
cs: Hovor, ke kterému jste se chtěli připojit, mezitím skončil.
de: Der Anruf, dem Sie beitreten wollten, wurde in der Zwischenzeit beendet.
es: La llamada a la que quería unirse ha finalizado por el momento.
fr: L'appel que vous souhaitiez rejoindre a pris fin entre temps.
gsw_ch: De Aruef, wo Sie händ welle biiträtte, isch ide Zwüscheziit beändet worde.
it: La chiamata, alla quale volevi partecipare, è stata nel frattempo terminata.
ja: その間、あなたか参加しようとした通話は終了しました
ko: 참여하려던 통화는 현재 종료되었습니다.
nl: Het gesprek waaraan je wilde deelnemen is inmiddels beëindigd.
pl: Połączenie, do którego chcesz dołączyć, w międzyczasie zakończyło się.
pt_br: A chamada da qual você queria participar foi finalizada.
ru: Звонок, к которому вы хотели присоединиться, уже завершился.
sk: Hovor, ku ktorému ste sa chceli pripojiť, sa medzitým skončil.
tr: Katılmak istediğiniz arama bu sırada sona ermiştir.
uk: Завершився дзвінок, до якого Ви хотіли долучитись.
zh_hans: 无法加入通话，因为您想加入的通话现在已结束。
zh_hant: 無法加入通話，因為您想加入的通話現在已結束。

# group_call_error_ended_in_meantime_title
source: Group Call Ended
bg: Груповото обаждане приключи
cs: Skupinový hovor ukončen
de: Gruppenanruf hat geendet
es: Llamada grupal finalizada
fr: Appel de groupe terminé
gsw_ch: De Gruppearuef hät gändet
it: Chiamata di gruppo terminata
ja: グループ通話が終了しました
ko: 그룹 통화 종료됨
nl: Groepsgesprek is beëindigd
pl: Rozmowa grupowa zakończyła się
pt_br: Chamada em grupo finalizada
ru: Групповой звонок завершен
sk: Skupinový hovor ukončený
tr: Grup Araması Sona Erdi
uk: Груповий дзвінок завершено
zh_hans: 群组通话已结束
zh_hant: 群組通話已結束

# group_call_error_generic_message
source: If the issue persists, please contact customer support.
bg: Ако проблемът продължава, моля да се свържете с техническата поддръжка.
cs: Bude-li problém přetrvávat, obraťte se na zákaznickou podporu.
de: Falls das Problem weiterhin auftritt, wenden Sie sich bitte an den Support.
es: Si el problema persiste, contacta con el servicio de asistencia.
fr: Si le problème persiste, veuillez contacter l'assistance clientèle.
gsw_ch: Falls s’Problem wiiterhin uftritt, wändet Sie sich bitte an Support.
it: Se il problema persiste, contatta l'assistenza.
ja: この問題が解決しない場合は、カスタマーサポートまでご連絡ください。
ko: 계속해서 문제가 발생하는 경우 고객 지원에 문의하세요.
nl: Neem contact op met de klantenservice als het probleem aanhoudt.
pl: Jeśli problem nadal występuje, skontaktuj się z pomocą techniczną.
pt_br: Se o problema persistir, entre em contato com o suporte ao cliente.
ru: Если проблема не исчезнет, обратитесь в службу поддержки
sk: Ak problém pretrváva, kontaktujte prosím zákaznícku podporu.
tr: Sorun devam ederse lütfen müşteri hizmetleriyle iletişime geçin.
uk: Якщо проблема не зникне, зверніться до служби підтримки.
zh_hans: 如果问题仍然存在，请联系我们的客户支持。
zh_hant: 如果問題仍然存在，請聯絡我們的客戶支援。

# group_call_error_generic_title
source: An error occurred
bg: Появи се грешка
cs: Došlo k chybě
de: Ein Fehler ist aufgetreten
es: Se ha producido un error
fr: Une erreur est survenue
gsw_ch: En Fehler isch ufträtte
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류가 발생했습니다.
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
ru: Произошла ошибка
sk: Nastala chyba
tr: Bir hata oluştu
uk: Сталася помилка
zh_hans: 发生错误
zh_hant: 發生錯誤

# group_call_join_button_title
source: Join
bg: Присъединете се
cs: Přidat se
de: Beitreten
es: Unirse
fr: Rejoindre
gsw_ch: Biiträtte
it: Unisciti
ja: 参加
ko: 참가
nl: Aansluiten
pl: Dołącz
pt_br: Participar
ru: Присоединиться
sk: Pripojiť sa
tr: Katıl
uk: Приєднатися
zh_hans: 加入
zh_hant: 加入

# group_call_navbar_state_connected
source: Connected
bg: Свързан
cs: Spojeno
de: Verbunden
es: Conectado
fr: Connecté
gsw_ch: Verbunde
it: Connesso
ja: 接続中
ko: 연결
nl: Verbonden
pl: Połączono
pt_br: Conectado
ru: Подключено
sk: Pripojené
tr: Bağlandı
uk: Під’єднано
zh_hans: 已连接
zh_hant: 已連線

# group_call_navbar_state_connecting
source: Connecting…
bg: Свързване…
cs: Spojování…
de: Verbinden …
es: Conectado...
fr: Connexion en cours…
gsw_ch: Verbinde…
it: Connessione in corso
ja: 接続中…
ko: 연결...
nl: Verbinden…
pl: Łączenie...
pt_br: Conectando…
ru: Подключение...
sk: Nadväzovanie spojenia…
tr: Bağlanıyor…
uk: Під’єднання…
zh_hans: 连接中...
zh_hant: 連線中...

# group_call_navbar_state_joining
source: Joining…
bg: Присъединяване…
cs: Připojování…
de: Beitreten …
es: Uniéndose...
fr: Participation…
gsw_ch: Biiträtte…
it: Unione in corso...
ja: 参加しています…
ko: 참여 중...
nl: Aansluiten…
pl: Dołączanie...
pt_br: Entrando...
ru: Присоединение...
sk: Pripája sa…
tr: Katılıyor...
uk: Приєднання…
zh_hans: 正在加入…
zh_hant: 正在加入…

# group_call_notification_body
source: Group call started
bg: Груповото обаждане започна
cs: Skupinový hovor zahájen
de: Gruppenanruf gestartet
es: Llamada grupal iniciada
fr: Appel de groupe lancé
gsw_ch: Gruppearuef gstarted
it: Chiamata di gruppo avviata
ja: グループ通話が始まりました
ko: 그룹 통화 시작
nl: Groepsgesprek is begonnen
pl: Rozpoczęła się rozmowa grupowa
pt_br: Chamada em grupo iniciada
ru: Групповой звонок начат
sk: Skupinový hovor spustený
tr: Grup araması başlatıldı
uk: Груповий дзвінок розпочато
zh_hans: 群组通话已开始
zh_hant: 群組通話已開始

# group_call_notification_body_preview
source: Group call started by %@
bg: Груповото обаждане е стартирано от %@
cs: Skupinový hovor zahájen uživatelem %@
de: Gruppenanruf gestartet durch %@
es: Llamada grupal iniciada por %@
fr: Appel de groupe lancé par %@
gsw_ch: Gruppearuef gstarted dur %@
it: Chiamata di gruppo avviata da %@
ja: %@が開始したグループ通話
ko: %@님에 의해 시작된 그룹 통화
nl: Groepsgesprek begonnen door %@
pl: Rozmowa grupowa rozpoczęta przez użytkownika %@
pt_br: A chamada em grupo foi iniciada por %@
ru: Групповой звонок начат пользователем %@
sk: Skupinový hovor spustený užívateľom %@
tr: Grup araması %@ tarafından başlatıldı
uk: Груповий дзвінок від %@
zh_hans: %@发起的群组通话
zh_hant: %@發起的群組通話

# group_call_open_button_title
source: Open
bg: Отворете
cs: Otevřít
de: Öffnen
es: Abrir
fr: Ouvrir
gsw_ch: Ufmache
it: Apri
ja: 開く
ko: 열기
nl: Openen
pl: Otwórz
pt_br: Aberto
ru: Открыть
sk: Otvoriť
tr: Aç
uk: Відкрити
zh_hans: 打开
zh_hant: 開啟

# group_call_participants_title
source: Participants: %@
bg: Участници: %@
cs: Účastníci: %@
de: Teilnehmer: %@
es: Participantes: %@
gsw_ch: Teilnehmer: %@
it: Partecipanti: %@
ja: 参加者：%@人
ko: 참가자: %@
nl: Deelnemers: %@
pl: Uczestnicy: %@
pt_br: Participantes: %@
ru: Участники: %@
sk: Účastníci: %@
tr: Katılımcılar: %@
uk: Учасники: %@
zh_hans: 参与者：%@
zh_hant: 參與者：%@

# group_call_started_by_contact_system_message
source: %@ started a group call
bg: %@ започна групово обаждане
cs: %@ zahájil(a) skupinový hovor
de: %@ hat einen Gruppenanruf gestartet
es: %@ inició una llamada de grupo
fr: %@ a lancé un appel de groupe
gsw_ch: %@ hät en Gruppearuef gstarted
it: %@ ha iniziato una chiamata di gruppo
ja: %@がグループ通話を開始しました
ko: %@님이 그룹 통화를 시작하셨습니다.
nl: %@ heeft een groepsgesprek gestart
pl: %@ rozpoczyna rozmowę grupową
pt_br: %@ iniciou uma chamada em grupo
ru: Пользователь %@ начал групповой звонок
sk: %@ začal skupinový hovor
tr: %@ bir grup araması başlattı
uk: %@ почав(-ла) груповий дзвінок
zh_hans: %@发起了群组通话
zh_hant: %@發起了群組通話

# group_call_started_by_local_system_message
source: You started a group call
bg: Вие започнахте групово обаждане
cs: Zahájil(a) jste skupinový hovor
de: Sie haben einen Gruppenanruf gestartet
es: Ha iniciado una llamada de grupo
fr: Vous avez lancé un appel de groupe
gsw_ch: Sie händ en Gruppearuef gstarted
it: Hai iniziato una chiamata di gruppo
ja: あなたがグループ通話を開始しました
ko: 당신이 그룹 통화를 시작하셨습니다.
nl: U hebt een groepsgesprek gestart
pl: Rozpoczynasz rozmowę grupową
pt_br: Você iniciou uma chamada em grupo
ru: Вы начали групповой звонок
sk: Začali ste skupinový hovor
tr: Bir grup araması başlattınız
uk: Ви почали груповий дзвінок
zh_hans: 您发起了群组通话
zh_hant: 您發起了群組通話

# group_call_started_disabled
source: A group call was started. Turn on group calls in the settings to join.
bg: Започна групово обаждане. Включете груповите обаждания от настройките, за да се присъедините.
cs: Byl zahájen skupinový hovor. Pokud se chcete připojit, zapněte si v nastavení skupinové hovory.
de: Ein Gruppenanruf wurde gestartet. Aktivieren Sie Gruppenanrufe in den Einstellungen, um beizutreten.
es: Se ha iniciado una llamada de grupo. Active las llamadas de grupo en los ajustes para unirse.
fr: Un appel de groupe a été lancé. Activez les appels de groupe depuis les réglages pour y participer.
gsw_ch: En Gruppeaaruef isch gstartet worde. Aktiviered Sie Gruppeaarüef ide Iistellige, zum biiträtte.
it: È stata avviata una chiamata di gruppo. Per partecipare attiva le chiamate di gruppo nelle impostazioni.
ja: グループ通話が開始されました。設定でグループ通話をオンにして参加してください。
ko: 그룹 통화가 시작되었습니다. 설정에서 그룹 통화를 켜서 참여하세요.
nl: Er is een groepsgesprek gestart. Ga naar de instellingen om groepsgesprekken in te schakelen en deel te nemen.
pl: Rozpoczęto połączenie grupowe. Włącz połączenia grupowe w ustawieniach, aby do nich dołączyć.
pt_br: Uma chamada de grupo foi iniciada. Ative as chamadas de grupo nas configurações para participar.
ru: Идет групповой звонок. Чтобы присоединиться к нему, включите групповые звонки в настройках.
sk: Začal sa skupinový hovor. Ak sa chcete pripojiť, zapnite skupinové hovory v nastaveniach.
tr: Bir grup araması başlatıldı. Katılmak için ayarlardan grup aramalarını aktif edin.
uk: Щойно розпочався груповий дзвінок. Увімкніть групові дзвінки у налаштуваннях для приєднання.
zh_hans: 群组通话已开始。如要加入，在设置中打开群组通话即可。
zh_hant: 群組通話已開始。如要加入，在設定中開啟群組通話即可。

# group_call_title
source: Group Call
bg: Групово обаждане
cs: Skupinový hovor
de: Gruppenanruf
es: Llamada grupal
fr: Appel de groupe
gsw_ch: Gruppearuef
it: Chiamata di gruppo
ja: グループ通話
ko: 그룹 통화
nl: Groepsgesprek
pl: Rozmowa grupowa
pt_br: Chamada em grupo
ru: Групповой звонок
sk: Skupinový hovor
tr: Grup Araması
uk: Груповий дзвінок
zh_hans: 群组通话
zh_hant: 群組通話

# group_clone_action_button
source: Clone
bg: Клонирайте
cs: Klonovat
de: Klonen
es: Clonar
fr: Cloner
gsw_ch: Chlone
it: Clona
ja: 複製
ko: 복제
nl: Klonen
pl: Klonuj
pt_br: Clonar
ru: Клонировать
sk: Kkonovať
tr: Kopyala
uk: Клонувати
zh_hans: 克隆
zh_hant: 克隆

# group_clone_button
source: Clone Group
bg: Клониране на групата
cs: Klonovat skupinu
de: Gruppe klonen
es: Clonar grupo
fr: Cloner le groupe
gsw_ch: Gruppe chlone
it: Clona gruppo
ja: グループを複製
ko: 그룹 복제
nl: Groep klonen
pl: Grupę klonuj
pt_br: Clonar grupo
ru: Клонировать группу
sk: Klonovať skupinu
tr: Grubu kopyala
uk: Клонувати групу
zh_hans: 克隆群组
zh_hant: 克隆群組

# group_clone_message
source: This will create a clone of this group with you as the administrator.
bg: Това действие ще създаде копие на групата с Вас като администратор.
cs: Tímto vytvoříte klon dané skupiny a budete jejím správcem. Chcete pokračovat?
de: Es wird eine Kopie der aktuellen Gruppe mit Ihnen als Administrator erstellt.
es: Se creará un clon del grupo contigo como admiistrador. ¿Continuar?
fr: Cela créera un clone de ce groupe avec vous comme administrateur. Continuer?
gsw_ch: Es wird e Kopie vode aktuelle Gruppe mit Ihne als Administrator erstellt.
it: Verrà creato un gruppo clone che ti vedrà come amministratore. Vuoi continuare?
ja: あなたを管理者とするこのグループのクローンが作成されます。続けますか？
ko: 이 작업은 당신을 관리자로 하는 이 그룹의 복제본을 생성합니다
nl: Dit kloont deze groep met u als administrator. Doorgaan?
pl: Spowoduje to utworzenie klonu grupy z Tobą jako administrator. Kontynuować?
pt_br: Isto irá criar um clone deste grupo com você como administrador. Continuar?
ru: Будет создан клон группы с вами, в качестве администратора. Продолжить?
sk: Týmto vytvoríte kópiu tejto skupiny s vami ako administrátorom.
tr: Bu, yönetici olarak sizinle birlikte bu grubun bir kopyasını oluşturacaktır.
uk: Це клонує цю групу з вами в ролі адміністратора.
zh_hans: 这将创建一个由您作为管理员的群组克隆。
zh_hant: 這將建立這個群組的克隆，並由您作為管理員。

# group_clone_title
source: Clone Group
bg: Клониране на групата
cs: Klonovat skupinu
de: Gruppe klonen
es: Clonar grupo
fr: Cloner le groupe
gsw_ch: Gruppe chlone
it: Clona gruppo
ja: グループを複製
ko: 그룹 복제
nl: Groep klonen
pl: Klonuj grupę
pt_br: Clonar grupo
ru: Клонировать группу
sk: Klonovať skupinu
tr: Grubu kopyala
uk: Клонувати групу
zh_hans: 克隆群组
zh_hant: 克隆群組

# group_creator_left_section_header
source: Creator (left)
bg: Създател (вляво)
cs: Tvůrce (odešel)
de: Admin (verlassen)
es: Creador (restante)
fr: Créateur (est parti)
gsw_ch: Admin (verlaa)
it: Creatore (è uscito)
ja: 作成者 (もういない)
ko: 생성자(나감)
nl: Aanmaker (resterend)
pl: Założyciel (odszedł)
pt_br: Criador (saiu)
ru: Владелец (покинул)
sk: Zakladateľ (odídený)
tr: Kurucu (kalan)
uk: Автор (вийшов)
zh_hans: 创建者（已离开）
zh_hant: 建立者（已離開）

# group_creator_section_header
source: Creator
bg: Създател
cs: Tvůrce
de: Admin
es: Creador
fr: Créateur
gsw_ch: Admin
it: Creatore
ja: 作成者
ko: 생성자
nl: Aanmaker
pl: Kreator
pt_br: Criador
ru: Владелец
sk: Zakladateľ
tr: Kurucu
uk: Автор
zh_hans: 创建者
zh_hant: 建立者

# group_delete
source: Delete Group
bg: Изтрийте групата
cs: Odstranit skupinu
de: Gruppe löschen
es: Eliminar grupo
fr: Supprimer le groupe
gsw_ch: Gruppe lösche
it: Cancella gruppo
ja: グループを削除
ko: 그룹 삭제
nl: Groep verwijderen
pl: Usuń grupę
pt_br: Excluir grupo
ru: Удалить группу
sk: Vymazať skupinu
tr: Grubu sil
uk: Видалити групу
zh_hans: 删除群组
zh_hant: 刪除群組

# group_delete_button
source: Delete Group + Chat History
bg: Изтрийте групата + историята на чата
cs: Odstranit skupinu + historii konverzace
de: Gruppe + Nachrichtenverlauf löschen
es: Eliminar grupo + historial de chat
fr: Supprimer le groupe + l'historique de discussion
gsw_ch: Gruppe + Nachrichteverlauf lösche
it: Cancella gruppo + cronologia della chat
ja: グループとトーク履歴を削除
ko: 그룹 및 채팅 기록 삭제
nl: Groep + Chatgeschiedenis verwijderen
pl: Usuń grupę i historię czatu
pt_br: Excluir grupo + Histórico de bate-papo
ru: Удалить группу + историю чата
sk: Vymazať skupiny + históriu konverzácie
tr: Grup + sohbet geçmişini sil
uk: Видалити групу + історію діалогу
zh_hans: 删除群组和会话记录
zh_hant: 刪除群組和對話記錄

# group_delete_confirm
source: Are you sure you want to leave this group?
bg: Наистина ли искате да напуснете групата?
cs: Opravdu chcete tuto skupinu opustit?
de: Sind Sie sicher, dass Sie diese Gruppe verlassen möchten?
es: ¿Está seguro de que desea abandonar este grupo?
fr: Êtes-vous sûr de vouloir quitter ce groupe ?
gsw_ch: Sind Sie sicher, dass Sie die Gruppe wänd verlaa?
it: Vuoi davvero uscire da questo gruppo?
ja: 本当にこのグループから退会しますか？
ko: 이 그룹을 떠나시겠습니까?
nl: Weet je zeker dat je deze groep wil verlaten?
pl: Czy na pewno chcesz opuścić tę grupę?
pt_br: Tem certeza de que deseja sair deste grupo?
ru: Вы уверены, что хотите покинуть эту группу?
sk: Naozaj chcete odísť z tejto skupiny?
tr: Bu gruptan ayrılmak istediğinize emin misiniz?
uk: Ви дійсно бажаєте покинути групу?
zh_hans: 您确定要退出此群组吗？
zh_hant: 您確定要離開此群組嗎？

# group_delete_sheet_title
source: Delete “%@”?
bg: Искате ли да изтриете „%@“?
cs: Odstranit „%@“?
de: «%@» löschen?
es: ¿Eliminar "%@"?
fr: Supprimer « %@ » ?
gsw_ch: «%@» lösche?
it: Cancella «%@»?
ja: %@ を削除しますか？
ko: "%@" 삭제하시겠습니까?
nl: “%@” verwijderen?
pl: Usunąć „%@”?
pt_br: Excluir “%@”?
ru: Удалить группу “%@”?
sk: Vymazať “%@”?
tr: "%@" silinsin mi?
uk: Видалити «%@»?
zh_hans: 删除 “%@”？
zh_hant: 刪除「%@」？

# group_different_identity
source: This group was created while you were using a different %@ ID. You cannot send any messages to it with your current ID.
bg: Тази група бе създадена докато използвахте друг %@ идентификатор. Не можете да изпращате съобщения в нея докато използвате настоящия идентификатор.
cs: V době vytvoření této skupiny jste používali jiné %@ ID. Se svým současným ID do ní nemůžete odeslat žádnou zprávu.
de: Diese Gruppe wurde erstellt, als Sie eine andere %@-ID genutzt haben. Sie können mit Ihrer aktuellen ID keine Nachrichten an diese Gruppe senden.
es: Al crear este grupo, utilizó otro ID de %@. No puede enviar mensajes a este grupo con su ID actual.
fr: Ce groupe a été créé pendant que vous utilisiez un autre ID %@. Vous ne pouvez pas envoyer des messages avec votre ID en cours.
gsw_ch: Die Gruppe isch erstellt worde, wo Sie e anderi %@-ID gnutzt händ. Mit Ihrere aktuelle ID chönd Sie kei Nachrichte a die Gruppe schicke.
it: Questo gruppo è stato creato quando utilizzavi un altro %@ ID. Con il tuo ID attuale non puoi inviare messaggi a questo gruppo.
ja: このグループは、あなたが別の%@ IDを使用していたときに作成されました。現在のIDでは、このグループにメッセージを送ることはできません。
ko: 당신이 다른 %@ ID를 사용하고 있을 때 이 그룹이 생성되었습니다. 현재 ID로 이 그룹에 메시지를 보낼 수 없습니다.
nl: Deze groep is aangemaakt terwijl je een ander %@-ID gebruikte. Je kunt er geen berichten naar sturen met je huidige ID.
pl: Ta grupa została utworzona podczas używania innego %@ ID. Nie można wysyłać do niego żadnych wiadomości z aktualnym ID.
pt_br: Este grupo foi criado enquanto você estava usando uma ID diferente do %@. Você não pode enviar mensagens para ele com a sua ID atual.
ru: Когда создавалась эта группа, вы использовали другой %@ ID. Вы не можете отправлять сообщения с текущим ID.
sk: Táto skupina bola vytvorená keď ste používali iné %@ ID. S vašim súčasným ID nemôžete do tejto skupiny odoslať žiadnu správu.
tr: Bu grup, siz farklı bir %@ kimliği kullanırken oluşturuldu. Mevcut kimliğinizle ona mesaj gönderemezsiniz.
uk: Цю групу створено коли у вас був інший %@ ID. Ви не можете надсилати повідомлення до групи з поточним ID.
zh_hans: 这个群组是您在使用其他 %@ ID 时创建的。您无法使用您当前的ID发送任何消息。
zh_hant: 這個群組是您在使用其他 %@ ID 時建立的。您無法使用您目前的ID傳送任何訊息。

# group_dissolve_and_delete_button
source: Dissolve and Delete Group
bg: Разпуснете и изтрийте групата
cs: Rozpustit a odstranit skupinu
de: Gruppe auflösen und löschen
es: Disolver y eliminar grupo
fr: Dissoudre et supprimer le groupe
gsw_ch: Gruppe uflöse und lösche
it: Chiudi e cancella gruppo
ja: グループを解散し削除する
ko: 해체 및 그룹 삭제
nl: Groep ontbinden en verwijderen
pl: Rozwiąż i usuń grupę
pt_br: Dissolver e excluir grupo
ru: Распустить и удалить группу
sk: Rozpustiť a vymazať skupinu
tr: Grubu dağıt ve sil
uk: Розпустити та видалити групу
zh_hans: 解散并删除群组
zh_hant: 解散並刪除群組

# group_dissolve_button
source: Dissolve Group
bg: Разпуснете групата
cs: Rozpustit skupinu
de: Gruppe auflösen
es: Disolver grupo
fr: Dissoudre le groupe
gsw_ch: Gruppe uflöse
it: Chiudi gruppo
ja: グループを解散する
ko: 그룹 해체
nl: Groep ontbinden
pl: Rozwiąż grupę
pt_br: Dissolver grupo
ru: Распустить группу
sk: Rozpustiť skupinu
tr: Grubu dağıt
uk: Розпустити групу
zh_hans: 解散群组
zh_hant: 解散群組

# group_dissolve_delete_sheet_message
source: If you delete the group, nobody can send new messages to the group anymore, and it can no longer be managed. The chat history will be deleted on this device.
bg: Ако изтриете групата, никой няма да може да изпраща нови съобщения в нея и няма да може да се управлява, Историята на чата също ще бъде изтрита от това устройство.
cs: Pokud skupinu odstraníte, nikdo už do ní nebude moci odesílat nové zprávy a nebude možné ji spravovat. Historie konverzace v tomto zařízení bude odstraněna.
de: Wenn Sie die Gruppe löschen, kann niemand mehr neue Nachrichten in die Gruppe senden, und sie lässt sich auch nicht mehr verwalten. Der Nachrichtenverlauf wird auf diesem Gerät gelöscht.
es: Si eliminas el grupo, nadie podrá enviar mensajes nuevos al grupo ni convertirse en su administrador. El historial de chat se eliminará en este dispositivo.
fr: Si vous supprimez le groupe, personne ne pourra plus envoyer de nouveaux messages dans le groupe et celui-ci ne pourra plus être géré. L'historique de discussion sera supprimé sur cet appareil.
gsw_ch: Wenn Sie d’Gruppe lösched, cha niemer meh neui Nachrichte id Gruppe schicke, und sie laht sich au nüme verwalte. De Nachrichteverlauf wird uf dem Grät glöscht.
it: Se chiudi il gruppo, nessuno può inviare nuovi messaggi al gruppo e il gruppo non può più essere amministrato. La cronologia della chat verrà cancellata su questo dispositivo.
ja: グループを削除すると、誰もそのグループに新しいメッセージを送ることができなくなり、管理もできなくなります。この端末では、トークの履歴が削除されます。
ko: 그룹을 삭제하면 더 이상 그룹에 새로운 메시지를 보낼 수 없으며 더 이상 관리할 수 없습니다. 이 기기에서 채팅 기록이 삭제됩니다.
nl: Als je de groep verwijdert, kan niemand meer nieuwe berichten naar de groep sturen, en kan de groep niet meer worden beheerd. De chatgeschiedenis wordt van dit apparaat verwijderd.
pl: Jeśli usuniesz grupę, nikt nie będzie mógł wysyłać nowych wiadomości do grupy i nie będzie można nią zarządzać. Historia czatu zostanie usunięta na tym urządzeniu.
pt_br: Se excluir o grupo, ninguém mais poderá enviar novas mensagens para o grupo, e ele não poderá mais ser gerenciado. O histórico do bate-papo será excluído neste dispositivo.
ru: Если удалить группу, никто больше не сможет отправлять новые сообщения в группу, также станет невозможным управление ею. История чата на этом устройстве будет удалена.
sk: Ak odstránite skupinu, nikto už nebude môcť do skupiny posielať nové správy a už ju nebude možné spravovať. História konverzácie bude na tomto zariadení odstránená.
tr: Grubu silerseniz, gruba artık kimse yeni mesaj gönderemez ve artık yönetilemez. Bu cihazdaki sohbet geçmişi silinecek.
uk: Якщо ви видалите групу, ніхто більше не зможе надсилати повідомлення групі та нею не можна буде керувати. Історію діалогу буде видалено на цьому пристрої.
zh_hans: 如果您删除群组，没有人可以再向该群组发送新消息，并且无法再对群组进行管理，而在此设备上的聊天记录将被删除。
zh_hant: 如果您刪除群組，沒有人可以再向該群組傳送新訊息，並且無法再對群組進行管理，而在此裝置上的聊天記錄將被刪除。

# group_dissolve_delete_sheet_title
source: Dissolve and Delete “%@”?
bg: Искате ли да разпуснете и изтриете групата „%@“?
cs: Rozpustit a odstranit „%@“?
de: «%@» auflösen und löschen?
es: ¿Disolver y eliminar "%@"?
fr: Dissoudre et supprimer « %@ » ?
gsw_ch: «%@» uflöse und lösche?
it: Vuoi chiudere e cancellare «%@»?
ja: “%@” を解散し削除しますか？
ko: “%@”을(를) 해체하고 삭제하시겠습니까?
nl: “%@” ontbinden en verwijderen?
pl: Rozwiązać i usunć grupę „%@”?
pt_br: Dissolver e excluir "%@"?
ru: Распустить и удалить группу “%@”?
sk: Rozpustiť a vymazať “%@”?
tr: %@ dağıtılsın ve silinsin mi?
uk: Розпустити й видалити «%@»?
zh_hans: 解散并删除 “%@”？
zh_hant: 解散並刪除「%@」？
